CarroNetPhp/webservices/seguroviage_location.php

<soap:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
    <soap:Body>
        <ListarOrigemDestino xmlns="http://tempuri.org/">
            <PaisOrigen>1</PaisOrigen>
            <TipoDestino>1</TipoDestino>
        </ListarOrigemDestino>
    </soap:Body>
</soap:Envelope>